tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/php"
tap "homebrew/services"
tap "neovim/neovim"
brew "chromedriver"
brew "doxygen"
brew "libpng"
brew "freetype"
brew "gdbm"
brew "gettext"
brew "perl"
brew "git"
brew "go"
brew "icu4c"
brew "jpeg"
brew "leiningen"
brew "openssl"
brew "libevent"
brew "libffi"
brew "libtool"
brew "libxml2"
brew "libyaml"
brew "lua"
brew "mhash"
brew "mcrypt"
brew "mongodb", restart_service: true
brew "mysql"
brew "node"
brew "pcre"
brew "pick"
brew "readline"
brew "sqlite"
brew "python"
brew "xz"
brew "python3"
brew "reattach-to-user-namespace"
brew "redis", restart_service: true
brew "ruby"
brew "ssh-copy-id"
brew "the_silver_searcher"
brew "tmux"
brew "unixodbc"
brew "unrar"
brew "vim"
brew "yarn"
brew "zsh-history-substring-search"
brew "homebrew/php/composer"
brew "homebrew/php/php71"
brew "homebrew/php/php71-mcrypt"
brew "homebrew/php/php71-mongodb"
brew "homebrew/php/php71-phalcon"
brew "homebrew/php/php71-redis"
brew "homebrew/php/php71-uv"
brew "homebrew/php/php71-yaml"
brew "homebrew/php/phpunit"
